# reader answers

# re:pass
how_to_start = 'reader-re:pass-how_to_start'
no_tasks = 'reader-re:pass-no_tasks'
task_no_counted = 'reader-re:pass-task_no_counted'

# Другое
i_banned = 'читатель>другое>мне дали бан'

# Вопросы по переводу
trans_no_open_hand = 'читатель>вопросы по переводу>переводчики не открывают платки'

# У меня возникла ошибка
no_pic = 'читатель>у меня возникла ошибка>картинки'
er500 = 'читатель>у меня возникла ошибка>500'
er404 = 'читатель>у меня возникла ошибка>404'

# author answers
how_to_chapters = 'автор-как заливать главы-'
how_to_my_work = 'автор-как выкладывать свою работу-'
# translator answers

# Как подключить
put_hand = 'действие поставить платки и ответ'
need_to_sign = 'действие нужно подписать и ответ'

# Вопросы по договрам
transfer = 'переводчик-монетизация-вопросы по договорам-перенос'
sign_question = 'переводчик-монетизация-вопросы по договорам-вопросы по подписанию'


# Работа сайта
main = 'Вес-ответ'
remanga = 'Ответ про вес тип вес-ответ'
